Repository: moorscode/stencil-sample-theme-twig
Catalog: stencil/stencil/languages/stencil-*.po
Languages: nl_nl

source: <em>Theme - Implementation conflict</em>. The active theme requires the Stencil Implementation: <em>%s</em> to be active.
nl_nl: <em>Thema - Implementatie conflict.</em> Het actieve thema vereist dat de Stencil Implementatie: <em>%s</em> actief is.

source: Stencil implementations
nl_nl: Stencil implementaties

source: Implementations
nl_nl: Implementaties

source: PHP version %s required, %s available.
nl_nl: PHP versie %s vereist, %s beschikbaar.

source: Stencil settings
nl_nl: Stencil instellingen

source: Install selected implementation(s)
nl_nl: Installeer geselecteerde implementatie(s)

source: Installing plugins...
nl_nl: Plugins installeren…

source: Plugin %s could not be installed!
nl_nl: Plugin %s kon niet worden geïnstalleerd!

source: Done.
nl_nl: Klaar.

source: The plugin <em>"Stencil"</em> needs to be activated.
nl_nl: De plugin <em>”Stencil”</em> moet geactiveerd zijn.

source: A class named "Stencil" exists. This means that the plugin "Stencil" can not operate.
nl_nl: Een class met de naam “Stencil” bestaat al. Dit betekent dat de plugin “Stencil” niet kan werken.

source: Ever wanted to use a "real" templating engine to build your theme on? With Stencil you can! Enable the Addon that provides the engine you want to use and be up and running in no time. Addons available for Smarty 2, Smarty 3, Twig and more!
nl_nl: Altijd al een “echte” template engine willen gebruiken om je thema op te bouwen? Met Stencil kan dat nu! Activeer de Addon van de implementatie die jij wilt gebruiken en je thema is zo maar klaar. Adonis beschikbaar voor Smarty 2, Smarty 3, Twig en meer!
